#===============================================================================
# управление игрой
#===============================================================================

#from src.main.person 
from person import Person


#===============================================================================
# class Person2:
#     
#     def __init__ (self, name):
#         self.name = name
# 
# 
# # Получаем значения   
#     def get_name (self):
#         return self.name
#===============================================================================


person1 = Person('Вася')
print (person1.get_name())
